Repository: hpyperry/parseWorld
Catalog: copyWorld/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: First version: text clipboard history, search, copy back, and local persistence.
zh_hans: 首个版本：支持文本剪贴板历史、搜索、回写及本地持久化。

source: Launch copyWorld at login
zh_hans: 开机自动启动 copyWorld

source: Clipboard History
zh_hans: 剪贴板历史

source: Disable Launch at Login
zh_hans: 关闭开机启动

source: Enable Launch at Login
zh_hans: 开启开机启动

source: Clear All
zh_hans: 全部清除

source: Quit
zh_hans: 退出

source: Search clipboard history
zh_hans: 搜索剪贴板历史

source: No Items Yet
zh_hans: 暂无记录

source: Copy text, formatted text, or images anywhere on your Mac and they will appear here.
zh_hans: 在 Mac 任意位置复制文字、富文本或图片，将会显示在这里。

source: %lld saved
zh_hans: %lld 条记录

source: Launch at login on
zh_hans: 开机启动已开启

source: Copy Image
zh_hans: 复制图片

source: Copy
zh_hans: 复制

source: Copied
zh_hans: 已复制

source: Delete
zh_hans: 删除

source: Full Preview
zh_hans: 预览

source: Close Preview
zh_hans: 关闭预览

source: Image Unavailable
zh_hans: 图片不可用

source: Could not load image data.
zh_hans: 无法加载图片数据。

source: (Unable to render RTF)
zh_hans: （无法渲染 RTF）

source: (Image)
zh_hans: （图片）

source: (Empty Text)
zh_hans: （空文本）

source: (Image — %@, %lld×%lld)
zh_hans: （图片 — %@，%lld×%lld）

source: Launch at login needs approval in System Settings > General > Login Items.
zh_hans: 开机启动需要在「系统设置 > 通用 > 登录项」中批准。

source: Launch at login is unavailable in the current app bundle.
zh_hans: 当前应用包不支持开机启动功能。

source: Launch at login status is unavailable.
zh_hans: 开机启动状态不可用。
